[Play_X2_XP_S_VLK_Ambient_Blacksite AkEvent]
SpokenText="У цьому комплексi ви побачили те саме, що й я. Тепер ви розумiєте, чому я весь цей час тримав своїх людей подалi вiд мiст. Коли прибульцi пообiцяли нам чудодiйнi лiки, вони не брехали - смерть зцiлює вiд усiх хвороб."

[Play_X2_XP_S_VLK_Ambient_Forge AkEvent]
SpokenText="Було б цiкаво послухати цього вашого доктора Тайгана про те, що робили прибульцi в знайденому нами комплексi. Старiйшини постiйно чудять, передiляючи свої вiйська, - це зрозумiло, проте нiчого подiбного ранiше я не бачив."

[Play_X2_XP_S_VLK_Ambient_Philosophy AkEvent]
SpokenText="Жнецям не цiкаво вести цей свiт у майбутнє - вже менi так точно. В першу чергу ми плануємо повернути собi все, що забрали у нас прибульцi, i не бiльше того. Як люди розпорядяться своїми життями пiсля цього - вирiшувати їм самим."

[Play_X2_XP_S_VLK_Ambient_PsiGate AkEvent]
SpokenText="Я змушений не погодитися з рiшенням забрати псi-ворота з собою. У нас була прекрасна можливiсть послати на той бiк найпотужнiшу бомбу, яка у нас є, але замiсть цього ми просто сидимо i чекаємо. Сподiваюся, це був не останнiй шанс."

[Play_X2_XP_S_VLK_Ambient_Skirmisher_Musing AkEvent]
SpokenText="У мене до всiх прибульцiв одне ставлення, i Заступникiв це теж стосується. Я їм не довiряю, i я не прихильник вiдправляти своїх людей разом з ними. Слiд зазначити, однак, що вони поки що вiрнi спiльнiй справi i вкрай ефективнi в бою."

[Play_X2_XP_S_VLK_Ambient_Templar_Musing AkEvent]
SpokenText="Якщо ви хочете мою думку щодо Тамплiєрiв, то я вважаю, що вони всi абсолютно божевiльнi. Так, ми всi бачили їхнi здiбностi, але я поки що не зустрiчав жодного з них, хто мислив би рацiонально. З iншого боку, звiсно, є багато людей, якi поставилися б так само до методiв Жнецiв."

[Play_X2_XP_S_VLK_Chosen_Killed_Stronghold AkEvent]
SpokenText="Я не соромлюся визнати, що недооцiнював вас. Я одразу не зрозумiв, через що весь сир-бор, однак, дивлячись, як ви розправилися з одним iз Обраних, я розумiю: ви готовi йти до кiнця. Жнецi в боргу перед вами."

[Play_X2_XP_S_VLK_Confirm_Covert_Action_A AkEvent]
SpokenText="Таємнi дiї - наш коник. Сподiваюся, вашi люди не вiдстануть вiд наших."

[Play_X2_XP_S_VLK_Confirm_Covert_Action_B AkEvent]
SpokenText="Я накажу своїм негайно вирушати."

[Play_X2_XP_S_VLK_Confirm_Covert_Action_C AkEvent]
SpokenText="Не хвилюйтеся, ми все зробимо."

[Play_X2_XP_S_VLK_Covert_Action_Ambushed_B AkEvent]
SpokenText="Менi цiкаво, як мої люди пояснять те, що \"Адвент\" змiг застати їх зненацька."

[Play_X2_XP_S_VLK_Covert_Action_Ambushed_C AkEvent]
SpokenText="\"Адвент\" не славиться своєю непомiтнiстю. Менi не терпиться з'ясувати, як вони змогли влаштувати засiдку."

[Play_X2_XP_S_VLK_Covert_Action_Complete_A AkEvent]
SpokenText="Приємно бачити, що об'єднання зусиль виправдало себе."

[Play_X2_XP_S_VLK_Covert_Action_Complete_B AkEvent]
SpokenText="Гадаю, якщо це спрацювало, можна продовжувати в тому ж дусi."

[Play_X2_XP_S_VLK_Covert_Action_Complete_C AkEvent]
SpokenText="Нашi люди непогано спрацювалися."

[Play_X2_XP_S_VLK_Covert_Action_Fragment_Gain_A AkEvent]
SpokenText="Нашi люди змогли добути нову iнформацiю про Обраних, якi полюють на вас."

[Play_X2_XP_S_VLK_Covert_Action_Fragment_Gain_B AkEvent]
SpokenText="Нова iнформацiя про Обраних може виявитися корисною."

[Play_X2_XP_S_VLK_Covert_Action_Fragment_Gain_C AkEvent]
SpokenText="Пiд час останнього секретного завдання ми змогли добути нову iнформацiю, що стосується Обраних."

[Play_X2_XP_S_VLK_Covert_Action_Hero_Grant_A AkEvent]
SpokenText="Один з моїх найкращих бiйцiв настiльки вражений вашими солдатами, що планує приєднатися до вас. Сподiваюся, ви не проти."

[Play_X2_XP_S_VLK_Covert_Action_Hero_Grant_B AkEvent]
SpokenText="Сподiваюся, у вас ще є мiсце. Ви справили враження на одного з моїх ветеранiв, i вiн планує перебратися на ваш корабель."

[Play_X2_XP_S_VLK_Covert_Action_Hero_Grant_C AkEvent]
SpokenText="Я не в захватi вiд цього, але пiсля нещодавньої секретної операцiї один з моїх найкращих бiйцiв хоче вступити у вашу органiзацiю."

[Play_X2_XP_S_VLK_Covert_Action_Order_Gain_A AkEvent]
SpokenText="Справи йдуть так добре, що Жнецi можуть дозволити собi зайнятися новими операцiями."

[Play_X2_XP_S_VLK_Covert_Action_Order_Gain_B AkEvent]
SpokenText="Якщо у вас є для нас новi завдання, Жнецi готовi виконати ваш наказ."

[Play_X2_XP_S_VLK_Covert_Action_Order_Gain_C AkEvent]
SpokenText="Схоже, мої люди готовi до додаткових завдань, якщо у вас вони є."

[Play_X2_XP_S_VLK_Faction_Encountered AkEvent]
SpokenText="Мої люди скинули окови окупацiї та виживають завдяки дисциплiнi. Ми не покладаємося на iнопланетнi технологiї й нiколи не ступимо в їхнi мiста. Ми - мисливцi, ми ступаємо в тiнi i ми не зiмкнемо очей, поки останнiй прибулець не впаде до наших нiг."

[Play_X2_XP_S_VLK_Faction_Leader_Intro AkEvent]
SpokenText="Ось, значить, i сам \"Командир\". Драгунова лестно вiдгукувалася про вас i про всю вашу групу - повiрте менi, таке нечасто трапляється. Ми радi бачити вас усiх тут. Признаюся, у мене були побоювання щодо цього вашого союзу, проте, як я зрозумiв, той Заступник, Мокс, потрапив у полон, захищаючи одного з моїх людей. Жнецi нiчого не забувають. Ми виконаємо свою частину угоди. Кiнець зв'язку."

[Play_X2_XP_S_VLK_First_Order_Screen AkEvent]
SpokenText="Коли ви дiзнаєтеся нас краще, вам стане зрозумiло, що мої люди володiють безлiччю цiкавих здiбностей. Як ними розпорядитися - вирiшуйте самi."

[Play_X2_XP_S_VLK_First_Order_Screen_Slot_Open AkEvent]
SpokenText="У нас з'явилися вiльнi ресурси - можливо, ви знайдете роботу для моїх людей."

[Play_X2_XP_S_VLK_Influence_Gained_HIGH_A AkEvent]
SpokenText="Продовжуйте в тому ж дусi, i, можливо, ми визнаємо вас почесним Жнецем."

[Play_X2_XP_S_VLK_Influence_Gained_HIGH_B AkEvent]
SpokenText="Справити враження на моїх людей не так просто, але у вас якось вийшло."

[Play_X2_XP_S_VLK_Influence_Gained_HIGH_C AkEvent]
SpokenText="У вас з'являються шанувальники серед Жнецiв. Вiдмiнна робота."

[Play_X2_XP_S_VLK_Influence_Gained_MED_A AkEvent]
SpokenText="Ви починаєте завойовувати довiру моїх людей, а це вже чимало."

[Play_X2_XP_S_VLK_Influence_Gained_MED_B AkEvent]
SpokenText="Можливо, нашому союзу судилося вистояти."

[Play_X2_XP_S_VLK_Influence_Gained_MED_C AkEvent]
SpokenText="Продовжуйте в тому ж дусi, i, можливо, ми навiть переможемо."

[Play_X2_XP_S_VLK_New_Covert_Actions_Available_A AkEvent]
SpokenText="Зараз ми можемо завдати потужного удару по Старiйшинам, використовуючи нову тактику. Що скажете?"

[Play_X2_XP_S_VLK_New_Covert_Actions_Available_B AkEvent]
SpokenText="У нас з'явилася пара нових трюкiв у запасi. Можливо, варто ними скористатися."

[Play_X2_XP_S_VLK_New_Covert_Actions_Available_C AkEvent]
SpokenText="Якщо ми змiнимо тактику, то зможемо застати Старiйшин зненацька. Не спробувати щось новеньке?"

[Play_X2_XP_S_VLK_Res_Op_Failure_A AkEvent]
SpokenText="Якщо так пiде й далi, моїм людям доведеться повернутися до лiсiв."

[Play_X2_XP_S_VLK_Res_Op_Failure_B AkEvent]
SpokenText="Вiстi про поразку Опору не на користь. Не будемо про це поширюватися."

[Play_X2_XP_S_VLK_Res_Op_Failure_D AkEvent]
SpokenText="Я сподiвався, що це лише передчуття, а не провiсник майбутнього."

[Play_X2_XP_S_VLK_Res_Op_Failure_E AkEvent]
SpokenText="Якщо так пiде й далi, прибульцi можуть насправдi перемогти."

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_A AkEvent]
SpokenText="У нас тут дещо трапилося, i ваша допомога була б доречна, якщо у вас знайдеться час."

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_B AkEvent]
SpokenText="Раз ми тепер друзi, ви не могли б допомогти моїм людям з однiєю дрiбною проблемою?"

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_C AkEvent]
SpokenText="Не хотiлося вас просити, але особливого вибору немає. Ви не виручите нас?"

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_D AkEvent]
SpokenText="Декому з наших не завадила б допомога. Нiчого особливо складного. Ви не проти?"

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_E AkEvent]
SpokenText="Якщо у вас є вiльнi ресурси, я попросив би вас про послугу. Ми тут всi заодно, вiрно?"

[Play_X2_XP_S_VLK_Res_Op_Success_A AkEvent]
SpokenText="Визнаю, це було досить непогано."

[Play_X2_XP_S_VLK_Res_Op_Success_B AkEvent]
SpokenText="Поки що менi не доводиться шкодувати про цей союз."

[Play_X2_XP_S_VLK_Res_Op_Success_C AkEvent]
SpokenText="Схоже, ви знаєте, що робите."

[Play_X2_XP_S_VLK_Res_Op_Success_D AkEvent]
SpokenText="Вiдмiнна робота. Я вражений."

[Play_X2_XP_S_VLK_Res_Op_Success_E AkEvent]
SpokenText="Так тримати, бос."

[Play_X2_XP_S_VLK_Res_Order_Confirm_A AkEvent]
SpokenText="Зробимо як велено."

[Play_X2_XP_S_VLK_Res_Order_Confirm_B AkEvent]
SpokenText="Мої люди це зроблять, навiть якщо їм це не сподобається."

[Play_X2_XP_S_VLK_Res_Order_Confirm_C AkEvent]
SpokenText="Вважайте, що все готово."

[Play_X2_XP_S_VLK_Res_Order_Confirm_D AkEvent]
SpokenText="Вважайте, що вже зроблено."

[Play_X2_XP_S_VLK_Res_Order_Confirm_E AkEvent]
SpokenText="Слухаюсь."

[Play_X2_XP_S_VLK_Walkup_Captured_Soldier_Rescue AkEvent]
SpokenText="Полоненi Старiйшин часто зникають без слiду. Я радий, що хоча б одного ми змогли повернути."

[Play_X2_XP_S_VLK_Walkup_Chosen_Fought AkEvent]
SpokenText="Можливо, Старiйшини сподiвалися, що невмолима балаканина Обраних змусить нас здатися без бою."

[Play_X2_XP_S_VLK_Walkup_Chosen_Killed AkEvent]
SpokenText="Вiдмiнна робота. Старiйшини розлютяться, коли дiзнаються, що втратили свого прислужника."

[Play_X2_XP_S_VLK_Walkup_Faction_Only AkEvent]
SpokenText="Поки живий хоча б один Жнець, можете бути впевненi: ми тримаємо ворога на мушцi та палець на спусковому гачку."

[Play_X2_XP_S_VLK_Walkup_Hero_Captured AkEvent]
SpokenText="Мої люди триматимуться, поки вистачить сил, але важко сказати, наскiльки їх вистачить насправдi."

[Play_X2_XP_S_VLK_Walkup_Hero_Killed AkEvent]
SpokenText="Мої люди швидше загинуть у бою, нiж вiд голоду в якiй-небудь халупi. Нiхто нi про що не шкодує."

[Play_X2_XP_S_VLK_Walkup_Lose AkEvent]
SpokenText="Нам доведеться докласти бiльше зусиль. Не забувайте, ми i так у невигiдному становищi."

[Play_X2_XP_S_VLK_Walkup_Win AkEvent]
SpokenText="Нiщо так не змiцнює бойовий дух, як купа мертвих прибульцiв, а цього у нас сьогоднi - хоч вiдбавляй."

[Play_X2_XP_VLK_S_Ambush_A AkEvent]
SpokenText="Як не ховайся, цi клятi Обранi нас бачать. Залишається тiльки бiгти!"

[Play_X2_XP_VLK_S_Covert_Action_Complete_A AkEvent]
SpokenText="Завдання виконано, командире."

[Play_X2_XP_VLK_S_First_Res_Op_Geoscape AkEvent]
SpokenText="Ми волiємо дiяти поодинцi, але пiдтримка буває доречною. Нам не завадила б ваша допомога."

[Play_X2_XP_VLK_S_Generic_Confirmation_A AkEvent]
SpokenText="Вважайте, що вже зроблено, командире."

[Play_X2_XP_VLK_S_Influence_Increased_A AkEvent]
SpokenText="Ми за вас, командире."

[Play_X2_XP_VLK_S_Met AkEvent]
SpokenText="Ми розкриваємо себе тiльки тому, кого вважаємо гiдним очолити спiльну справу. Не змушуйте нас шкодувати про це."

[Play_X2_XP_VLK_S_New_Covert_Actions_A AkEvent]
SpokenText="Доступнi новi секретнi операцiї, командире."

[Play_X2_XP_VLK_S_Reaper_Class_Intro AkEvent]
SpokenText="Можливо, ми обрали рiзнi способи, але ми боремося за одне й те саме - свiт, яким ми його колись знали. Разом ми зупинимо окупантiв або загинемо в бою!"

[Play_X2_XP_VLK_S_Support_Great_Mission_01 AkEvent]
SpokenText="Чiтко, ефективно та без втрат. Жнецi готовi вам довiритися. Вiдмiнна робота."

[Play_X2_XP_VLK_S_Support_Tough_Mission_01 AkEvent]
SpokenText="Не можна розкриватися, якщо немає шляху до вiдступу. Ми очiкували вiд вас бiльшого."
